const array = [
    `लूलू शराबी टीटू पंडित से कहता है  "एक बात अभी तक समझ में नहीं आई कि  इनमे से किसी की नाक नहीं है तो इस टकले को सर्दी कैसे हुई।" 🤣🤣🤣`,

    `कोरोना वायरस का पूरा इतिहास: सन 1890 में एक जापानी वैज्ञानिक जिसका नाम पोवांडोलकाजीगुर किंतायोनशीयो था.. आपने पूरा नाम तो पढ़ा ही नहीं   जाओ मैं नहीं बता रहा अब! 🤣🤣🤣`,
    `भूत प्रेत वाली डरावनी फिल्म में जब लङकी को डरावनी आवाजे सुनाई देती है तो… वो ऐसे बोलती है ”अंदर कोन है ”?? . . जैसे कि भूत इसको बोलेगा — ”अरे मैं हूँ में …. नूडल्स बना रहा हूँ,, खाएगी क्या पगली 🤣🤣🤣`,

    `लूलू शराबी टीटू पंडित से कहता है लाइफ लुंगी और पैजामे जैसी हो गयी है साला चैन ही नही है। 🤣🤣🤣`,

    `लॉटरी कंपनी से लूलू शराबी को एक कॉल आया : सर, आप पटाया की यात्रा की दो टिकट जीते हैं .... आप किसके साथ जाओगे ? लूलू शराबी   मैं अकेला ही दो बार जाऊंगा 🤣🤣🤣`,

    `एक दिन लूलू शराबी कटप्पा से मिला लूलू शराबी ने कटप्पा से पूछा :- कटप्पा, पगले... तुमने बाहुबली को आखिर क्यों मारा ?? सारा देश परेशान हैं ?? पहले तो उसने नहीं बताया... लेकीन लूलू शराबी ने बहुत जोर देने पर बता दिया ……… कटप्पा:- यांज नल्ला, जेडीजेडीज मंजकसक केकेएस ओएम्हले कलालके ओएआईक यश कीर्ति ओएचकेएम  लूलू शराबी :- अच्छा, ये बात थी… 🤣🤣🤣`,

    `अपने बेटे टीटू पंडित  के रिपोर्ट कार्ड पर पिता ने अंगूठा लगाया... टीटू पंडित :- पापा आप तो डॉक्टर हो, फिर भी आपने   अंगूठा लगाया ,  क्यों?😯 पिता जी :- साले,  तेरे Marks देखकर मैडम  को ये नहीं लगना चाहिए कि तेरा बाप पढ़ा लिखा है...🤣🤣🤣`,

    `लूलू शराबी कहता है  थोड़ी सी बारिश हुई नहीं कि न्यूज में नहाती और भीगती हुई लड़िकयों की फोटो आ जाती है… जैसे कि हम लोंडे तो वाटरप्रूफ पैदा हुए है । 🤣🤣🤣`,

    `लूलू शराबी शायराना अंदाज में  मेरा प्यार अदरक जैसा था...  और वो बंदरिया ।  समझ में आया तो ठोको ताली 🤣🤣🤣`,

    `मेरे मोबाइल रिचार्ज की चिंता मुझसे ज्यादा   मुकेश चाचा को है जो    सुबह से दे मैसेज दे मैसेज किए जा रहा है 🤣🤣🤣`,

    `लूलू शराबी टीटू पंडित से कहता है  शादियों के मौसम में दूल्हे की कार में आगे की सीट पर बैठने वाला आदमी अपने आपको किसी दूल्हे से काम नहीं समझता है, उसके भी अलग ही जलवे है। 😜😜😜😜😜 दुकानदार : क्या चाहिए ? लूलू शराबी : मुझे पत्नी से लड़ने के लिए शक्ति चाहिए, हिम्मत चाहिए, हौसला भी चाहिए। 😂 😂 😂 दुकानदार : लूलू शराबी को एक क्वार्टर दो, सोडा और मूंग दाल का पैकेट दो दस वाला। आजकल समाज में बहुत ही जायदा भेदभाव है.. ताश या rummy के गेम को लड़कियां खेलें तो किटी पार्टी  और हम लड़के खेलें तो जुआ पार्टी 🥳🥳🥳 `,

    `प्रिंसिपल टीचर से कल बच्चो से 100 रुपए मंगवाना । टीचर बच्चो कल 200 रुपए लेकर आना । बच्चे मम्मी, टीचर ने 500 रुपए मंगवाए है स्कूल फंक्शन है। मम्मी कल मुन्ना का स्कूल फंक्शन है 1000 रूपए मंगवाए है। पापा कल स्कूल जाने की कोई जरूरत नहीं है । 🤣🤣🤣`,

    `लड़ाई में जाने से पहले किंग 👑 ने अपनी सुन्दर रानी के कमरे पे ताला लगाकर चाबी अपने प्रिय दोस्त लूलू शराबी को दे दी  और बोला की अगर मैं 2 दिन में नहीं लौटा तो तुम ताला खोल लेना और फिर रानी तुम्हारी 🤣🤣🤣`,

    `किंग 👑 घोड़े पर बैठकर जाने लगा करीब एक घंटे बाद उसने देखा की उसके पीछे कोई धूल का गुबार और तेज आवाज़ आ रही थी किंग 👑 रुक गया और देखा की उसका दोस्त लूलू शराबी घुड़सवारी करते हुए उसकी तरफ आ रहा है  किंग 👑 ने पूछा, लूलू क्या हुआ  सांस भरते हुए लूलू शराबी बोला    ये चाबी नकली है, असली चाबी तो मेरे पास है। 🤣🤣🤣`,

    `लूलू शराबी कह रहा था  बचपन में कितना डराया जाता था कि  मेंढक को पत्थर मारोगे तो गूंगी और बहरी बीवी मिलेगी. कितना डरते थे तब  अब पछतावा हो रहा है । 🤣🤣🤣`,

    `पत्नी ने लूलू शराबी को फोन किया। लूलू शराबी : जल्दी बोलो, अभी मैं बहुत व्यस्त हूं।  बीवी : एक good और एक bad news 🗞️ है। लूलू शराबी : सिर्फ अच्छी खबर सुना दो... बुरी खबर सुनने का मेरे पास समय नहीं है।  बीवी : ठीक है। आज मैं अपनी न्यू कार 🚗 से शॉपिंग करने गई थी good news यह है कि हमारी नई कार 🚗 के एयरबैग बिल्कुल सही से काम करते हैं। 😂😂😂😂😂😂`,

    `लड़की:-मेरा जन्म 1999 का है और मैं 23 साल की हूं टीटू पंडित :-मेरा भी 1997 का है,मैं तो 28 साल का हूं। लड़की:-ये तुम्हारी समस्या है !! 😂😂😂😂😂`,

    `बियर की जगह व्हस्की की डिमांड बढ़ जाये तो समझो वर्षा ऋतु आ गयी व्हिस्की की जगह सेंपेन्न की खपत बढ़ जाये तो शीत ऋतु आ गयी 😂😂😂😂😂😂`,

    `सेंपेन की जगह दारू फिर से अधिक बिकने लगे तो समझो वापस गर्मी आ गयी ये है लूलू शराबी का पूरा मौसम का चक्र  बाकी मौसम वैज्ञानिक तो में हूं ही। 😜😜😜😜😜`,

    `लूलू शराबी टीटू पंडित से कहता है  दुनिया में मेरे जैसे भोले भाले लोग आज भी हैं जिनके लिए  🥺 🥺 🥺 बाबू जान का मतलब सिर्फ ओर सिर्फ office का क्लर्क" है।  😜😜😜😜😜 टीटू पंडित लूलू शराबी को कह रहा था  पिछले 7 दिनों में इतना सो लिया हूं कि अब सपने भी बार बार रिपीट हो रहे है.. 😂😂😂😂😂😂`,

    `टीटू पंडित की मम्मी  टीटू बेटा जरा पापा को बुलाना टीटू पंडित पापा से  चलो बुलावा आया है , मां ने आपको बुलाया है  😂😂😂😂😂`,

    `महात्मा गांधी जी ने कभी सपने में भी नही सोचा होगा कि उनका  🙈 👈 ये वाला बन्दर व्हाटसप, पिंटरेस्ट, टेलीग्राम पर शर्माने के काम आयेगा 😂😂😂😂😂😂`,

    `लूलू शराबी टीटू पंडित से कहता है आदमी को दूरदर्शन की तरह सरल रहना चाहिए, न कोई लोभ न कोई मोह माया  उदाहरण स्वरूप  ZEE news - BJP 100+ सीटें जीत रही है.. NDTV- Congress 45+ सीटे जीतेंगी. DD news- आईए आज हम गोबर से खाद बनाने की टेक्निक सीखते है।😂😂😂😂😂😂`,

    `बाप- बेटा 5 के बाद क्या आता है?
    बेटा- 6 और 7 पापा!
    बाप- शाबाश बेटा मेरा तो बहुत
    इंटेलीजेंट है अच्छा तो 6, 7 के बाद!
    बेटा- 8, 9, 10
    बाप- और उसके बाद?
    ब... 😂😂😂😂😂😂`,

    `एक भिखारी को 100 का नोट मिला
    वो फाइव स्टार होटेल में गया और भरपेट खाना खाया
    1500 रुपये का बिल आया, उसने मेनेजर से कहा, पैसे तो नहीं है
    मैनेजर ने पुलिस... 😂😂😂😂😂😂`,

    `टीचर : एक टोकरी में 10 आम है , उसमें से २ आम सड़ गए , बताओ कितने आम बचे ?
    संजू : सर , 10 आम
    टीचर : वो कैसे ?
    संजू : सड़ने के बाद भी आम तो आम ही रहेगा ना...`,

    `पत्रकार- 80 साल की उम्र में भी आप बीवी को डार्लिंग कहते हैं, इस प्यार का राज क्या है? 
    बूढ़ा व्यक्ति- बेटे 20 साल पहले इनका नाम भूल गया था, पूछने की हि... 😂😂😂😂😂😂`,

    `सोनू अपने दोस्त मिंटू को ज्ञान बांट रहा था
    अगर परीक्षा में पेपर बहुत कठिन हो तो…आंखें बंद करो,
    गहरी सांस लो और जोर से कहो- ये सब्जेक्ट बहुत मजेदार है... 😂😂😂😂😂😂`,

    `एक बुढ़िया अम्मा को एक भिखारी मंदिर के बाहर मिला...
    भिखारी - भगवान के नाम पर कुछ दे दो मां जी,
    चार दिन से कुछ नहीं खाया।
    बुढ़िया 500 का नोट निकालते हु... 🤣🤣🤣`,

    `एक बुढ़िया अम्मा को एक भिखारी मंदिर के बाहर मिला...
    भिखारी - भगवान के नाम पर कुछ दे दो मां जी,
    चार दिन से कुछ नहीं खाया।
    बुढ़िया 500 का नोट निकालते हु... 😂😂`,

    `टीचर- बताओ सबसे नशीला पदार्थ कौन-सा होता है?
    मिंटू- किताब है सर, खोलते ही नींद आ जाती है...!! 😂😂`,

    `लड़का- यार तुम लड़कियां इतनी सुंदर कैसे होती हो?
    लड़की- दरअसल, भगवान ने हमें अपने हाथों से बनाया था.
    लड़का- अरे, जैसे हमें तो नेट से डाउनलोड किया है... 😂😂`,

    `बाबा घंटू- नंबर वाला चश्मा... उतारने का घरेलू उपाय...
    पहले दायें हाथ में दायी डंडी पकड़े फिर बायें हाथ में बायी डंडी पकड़े 
    धीरे से चश्मा आगे की तरफ ... 😂😂`,

    `रमेश एक बैंक में गया और बोला- मुझे एक ज्वाइंट अकाउंट खुलवाना है.
    बैंक मैनेजर- किसके साथ?
    रमेश- जिसके अकाउंट में खूब सारा पैसा हो.
    बैंक मैनेजर (गार्ड से )- धक्के मारकर बाहर निकालो इसे 😂😂`,

    `पत्नी- सुनते हैं जी, मेरी त्वचा बहुत ऑयली-ऑयली सी हो गई है.
    बताइए ना, मैं क्या लगाऊं?
    पति- लो बर्तन मांजने वाला साबुन, ये सब ठीक कर देगा 
    इसके बाद पत...😂😂`,

    `मरीज- डॉक्टर साहब पर्चे में ये पहली दवा कौन सी है?
    डॉक्टर- ये दवा नहीं है, मैं तो पेन चलाकर देख रहा था
    कि चल रहा है या नहीं 😂😂`,

    `गोलू- यार बता, शादीशुदा लड़की और शादीशुदा लड़के में क्या अंतर है?
    टीटू- मंगलसूत्र लटका हो तो लड़की शादीशुदा,
    और मुंह लटका हो तो लड़का शादीशुदा... 😂😂`,

    `टिंकू - वैलेंटाइन वीक में शराब पीते पीते रोने लगा.
    मिंकू - क्या हुआ... रो क्यों रहे हो?
    टिंकू - यार, जिस लड़की को भूलने के लिए पी रहा था उसका नाम याद ... 😂😂`,

    `सोनू ने एयरटेल के ऑफिस में फोन किया
    सोनू - मेरे फोन का बिल बहुत ज्यादा आया है
    इतनी तो मैंने बात भी नहीं की है.
    मोनू (एयरटेल से)- अच्छा आपका प्लान क्य... 😂😂`,

    `एक स्टूडेंट भगवान से बोला- 1 रुपए की कीमत 68 तक पहुंचाई,
    पेट्रोल की 80 तक, दूध की 50 और प्याज़ की 100 तक.
    पर फिर भी आपका लाख-लाख शुक्र है भगवान, पासिं... 😂😂`,

    `मंटू- इंस्पेक्टर साहब, मेरी मदद कीजिए.
    कोई मुझे धमकी भरे कॉल कर रहा है.
    पुलिसवाला- कौन है वह?
    मंटू- मेरी गर्लफ्रेंड का पति
    फिर क्या था...हो गई जेल. 😂😂`,

    `दारू पीकर पति रात घर पहुंचा, तो पत्नी हाथ में झाड़ू लेकर सामने खड़ी थी
    पति- कितना काम करेगी तू? ला ये झाड़ू मुझे दे दे, रात के दो बजे हैं, सोना नहीं ह... 😂😂`,

    `मेहमान- और बताओ बेटा आगे का क्या प्लान है...
    बच्चा- बस आपके जाते ही बिस्कुट खाऊंगा...
    वैसे भी नमकीन और मेवा तो आपने छोड़ी नहीं है... 😂😂`,

    `पति (किताब पढ़ते हुए) - एक लेखक ने लिखा है कि पतियों को भी बोलने की आजादी होनी चाहिए...!!!
    पत्नी (हंसते हुए) - देखो वो भी बेचारा लिख ही पाया, बोल नहीं ... 😂😂`,

    `प्रेमी- बेवफा तूने दिल जला दिया, मेरा दिल जलाकर राख कर दिया
    प्रेमिका- तेरी कुर्बानी बेकार नहीं जाएगी
    भेज दे राख, बर्तन मांजने के काम आएगी. 😂😂`,

    `बैंक मैनेजर- ये कैसे हस्ताक्षर हैं?
    टोलू - यह हस्ताक्षर मेरी दादी के हैं.
    बैंक मैनेजर- ऐसा अजीब हस्ताक्षर? नाम क्या है उनका?
    टोलू- जलेबी बाई। 😂😂`,

    `मास्टर जी- शांति किसके घर में रहती है...?
    छात्र - जिस घर में पति और पत्नी दोनों मोबाइल चलाते हैं...!!! 😂😂`,

    `सेल्समैन: सर, कॉकरोच के लिए पाउडर लेंगे क्या?
    चिंटू: नहीं, हम कॉकरोच को इतना लाड-प्यार नहीं करते!
    आज पाउडर लगा देंगे, तो कल परफ्यूम मांगेगा...!!😂😂`,

    `सास- दामाद आप काम क्या करते हैं?
    दामाद- मैं पायलट हूं.
    सास- अच्छा कौन सी एयरलाइन्स में पायलट हैं?
    दामाद- अरे मैं वो घर की शांदियों में ड्रोन उड़ाता हू... 😂😂`,

    `टीचर- लड़कियां अगर पराया धन होती हैं तो लड़के क्या होते हैं? 
    छात्र- सर लड़के चोर होते हैं!
    टीचर- वह कैसे?
    छात्र-क्योंकि चोरों की नजर हमेशा पराए धन ... 😂😂`,

    `पुलिस- दरवाजा खटखटाते हुए....दरवाजा खोलो हम पुलिस हैं...
    चोर- क्यों खोलूं?
    पुलिस- क्योंकि हमें कुछ बात करनी है...
    चोर- तुम कितने लोग हो?
    पुलिस- हम तीन... 😂😂`,

    `टीटी ने चिंटू को प्लेटफॉर्म पर पकड़ लिया,
    टीटी- टिकट दिखाओ,
    चिंटू- मैं ट्रेन में आया ही नहीं,
    टीटी- क्या सबूत है?
    चिंटू- सबूत यही है कि मेरे पास ट... 😂😂`,

    `अब वो दिन दूर नहीं जब पति-पत्नी के बीच डिजिटल लड़ाई कुछ इस तरह होगी
बीवी- ना जाने कौन-सी घड़ी में मैंने तुम्हारी Friend request accept की थी ।
पति- पत्थर पड़ गये थे मेरी अक्ल पे जो तुम्हारी DP को Nice Pic कहा था ।
बीवी- मेरी अक्ल पे भी परदा पड़ा था जो तुम्हारी Pic पे Handsome Look का comment किया था ।
पति- अच्छा होता तुम्हें उसी वक्त unfriend कर देता...
बीवी- मैंने भी उसी वक्त तुम्हें Block किया होता तो आज ये दिन ना देखना पड़ता ।`,


    `टीचर- इतने दिन कहां थे, स्कूल क्यों नहीं आए?

गोलू- बर्ड फ्लू हो गया था मैम।

टीचर- पर ये तो पक्षियों को होता है इंसानों को नहीं।

गोलू- इंसान समझा ही कहां आपने...रोज तो मुर्गा बना देती हो..!!`,


    `बंता- तुम खाली पेट होने पर कितने केले खा सकते हो? 
संता (कुछ पल सोचकर कहा)- मैं 6 केले खा सकता हूँ।
बंता ने हँसते हुए जवाब दिया- गलत जवाब दोस्त,
पहला केला खा लेने के बाद तुम्हारा पेट खाली कहां रहेगा !?
इसलिए खाली पेट होने पर तुम केवल
एक ही केला खा सकते हो। 
संता घर पहुंचा और जाते ही बीवी से सवाल किया
तुम खाली पेट होने पर कितने केले खा सकती हो?
बीवी- मैं 4 केले खा सकती हूँ।
संता (निराश स्वर में बोला)- अगर 6 कहती तो
एक मस्त का Jokes सुनाता तुझे
`,

    `Offline रहता हूं तो सिर्फ दाल, रोटी, नौकरी एवं
परिवार की ही चिंता रहती है
Online होते ही
धर्म, समाज, राजनीती, देश, विश्व
और पूरे ब्रह्माण्ड की चिंताए
होने लगती है
आम भारतीय नागरिक 😂😂`,

    `ये वो दौर है जनाब
जहां इंसान गिर जाये तो
हँसी निकल जाती है
और मोबाईल गिर जाये तो
जान निकल जाती है
  😂😂`,

    `दो लड़कियां बस में सीट के लिए लड़ रही थीं
कंडक्टर- अरे क्यों लड़ रही हो,
जो उम्र में सबसे बड़ी है वो बैठ जाए
फिर क्या, पूरे रास्ते दोनों खड़ी ही रहीं 😂😂`,

    `लड़का- ओए पगली! हम तो दुश्मन भी शेर जैसे रखते हैं,
तू है एक कोमल कली, मुझसे पंगा जरा सोच समझ कर ले,
क्युंकि मैं एक शेर कि औलाद हुँ…
लड़की- अच्छा तो एक बात बता  
शेर घर पर आया था, या आंटी जंगल गयी थी…
#सोलिड वाली बेईज्जती… 😂😂` ,

    `लडका : मैं उस लडकी से शादी करुंगा,
जो मेहनती हो,
सादगी से रहती हो,
घर को संवारकर रखती हो,
आज्ञाकारी हो।
प्रेमिका: मेरे घर आ जाना,
ये सारे गुण मेरी नौकरानी में है 😂😂`,

    `एक भिखारी को 100 का नोट मिला
वो फाइव स्टार होटेल में गया और भरपेट खाना खाया
1500 रुपये का बिल आया, उसने मेनेजर से कहा, पैसे तो नहीं है
मैनेजर ने पुलिस के हवाले कर दिया
भिखारी ने पुलिस को 100 का नोट दिया, और छूट गया
इसे कहते हैं...
फाइनेन्सियल मैनेजमेन्ट विदाउट एमबीए इन इंडिया 😂😂`,

    `एक लड़की एक लड़के के साथ बैठी थी,
दूसरे दिन दूसरे लड़के के साथ बैठी थी,
तीसरे दिन तीसरे लड़के के साथ बैठी थी,
इस कहानी से तुम्हें क्या शिक्षा मिलती है?
लड़के बदल जाते हैं पर लड़कियां नहीं 😂😂`,

    `महिला- डॉक्टर साहब, मेरे पति नींद में
बातें करने लगे हैं! क्या करूँ?
डॉक्टर- उन्हें दिन में बोलने का
मौका दीजिए! 😂😂`,


    `जिंदगी में हंसाना जरूरी है और इस लिहाज से जोक्स Jokes गुदगुदाने में अहम भूमिका निभाते हैं। पढ़िए ऐसे ही कुछ मजेदार लतीफे जो आपको गुदगुदाने के लिए तैयार हैं।
`,

    `पप्पू अपनी पत्नी से-
अच्छा ये बताओ 'बिदाई' के समय तुम 
लड़कियां इतनी रोती क्यों हो?
पत्नी- 'पागल' अगर तुझे पता चले...
अपने घर से दूर ले जाकर कोई तुमसे 
'बर्तन मंजवाएगा' तो तू क्या नाचेगा...`,

    `बैंक की cashier ने खिड़की पर खड़े आदमी को कहा 'पैसे नहीं है'
ग्राहक: और दो मोदी माल्या को पैसा, सारे पैसे लेकर भाग गए विदेश में
कैशियर ने खिड़की में से हाथ निकाला और उसकी गर्दन दबोच कर कहा 'साले बैंक में तो है तेरे खाते में नहीं है' भिखारी 🤣🤣`,

    `जज : घर में मालिक होते हुए तूने चोरी कैसे की?
चोर : साहब, आपकी नौकरी अच्छी है, और सैलरी 
भी अच्छी है, फिर आप ये सब सीख कर क्या करोगे? 🤣🤣`,


    `पब्लिक टॉयलेट में लिखा था
'दुनिया चांद पर पहुंच गयी
और तू यहीं पर बैठा है'
पप्पू ने अपना दिमाग लगाया 
और नीचे लिखा
'चांद पर पानी नहीं था
इसलिए वापस आ गया' 🤣🤣`,

    `पति- प्यास लगी है पानी लेके आओ..
पत्नी- क्यों ना आज तुम्हें मटर पनीर 
और शाही पुलाव बनाकर खिलाऊं...
पति- वाह वाह...! 
मुंह में पानी आ गया..
पत्नी- आ गया ना मुंह में पानी 
बस इसी से काम चला लो.. 🤣🤣`,

    `टीचर- टिटू बताओ..
अकबर ने कब तक शासन किया था ?
टिटू- सर जी..
पेज नंबर 14 से लेकर पेज नंबर 22 तक..। 🤣🤣`,

    `गोलू- जानू, तुम दिन पर दिन 
खूबसूरत होती जा रही हो...
पत्नी (खुश होकर)- तुमने कैसे जाना ?
गोलू- तुम्हें देखकर...
रोटियां भी जलने लगी हैं 🤣🤣`,

    `टिल्लू (लड़की से)- मैं 18 साल का हूं और तुम ?
लड़की- मैं भी 18 साल की हूं...
टिल्लू- तो फिर चलो ना, इसमें शरमाना क्या..
लड़की- कहां ?
टिल्लू- अरे पगली..
वोट देने और कहां...
latest Funny viral hindi joke of the day 24 march 20197 of 8
मां- बेटा क्या कर रहे हो
पप्पू- पढ़ रहा हूं मां..
मां- शाबास! बेटा क्या पढ़ रहे हो..?
पप्पू- आपकी होने वाली बहु के SMS 🤣🤣`,

    `टीचर- बच्चों कोई ऐसा वाक्य सुनाओ 
जिसमें हिंदी, पंजाबी, उर्दू और अंग्रेजी का प्रयोग हो..
पप्पू- सर ..
'इश्क दी गली विच ल No entry' 🤣🤣`,


    `पत्नी- पूजा किया कीजिए,
बड़ी बलांए टल जाती हैं...
टिटू- हां... तुम्हारे
पिताजी ने बहुत की होगी 
उनकी टल गई और मेरे पल्ले पड़ गई..। 🤣🤣`,


    `
भिखारी - भगवान के नाम पर कुछ दे दो मां जी,
चार दिन से कुछ नहीं खाया।
बुढ़िया 500 का नोट निकालते हुए बोली - 400 खुले हैं?
भिखारी - हां हैं मां जी
बुढ़िया - तो उससे कुछ लेकर खा लेना!सास ने पड़ोसन को लेकर कही ऐसी बात जिसका बहू ने दे दिया मजेदार जवाब 🤣🤣`,



    `सास - बहू, पड़ोस की सुषमा एक नंबर की झूठी है।
उसकी बातों पर कभी विश्वास मत करना।
वैसे तुमसे सुबह क्या कह रही थी?
बहू - कह रही थी कि आप बहुत भली औरत हैं। 🤣🤣`,



    `मिंटू - चिंटू, भाई आज अपनी साइकिल आज मुझे दे दे
चिंटू- नहीं, दे सकता.
मिंटू- तुम मुझे साइकिल नहीं दोगे तो मेरा दिल खट्टा हो जाएगा.
चिंटू- तो चीनी डाल के खा लेना. 🤣🤣`,



    `मरीज ने उड़ाए डॉक्टर के होश
डॉक्टर : मैंने तुम्हें बिल्कुल ठीक कर दिया
आदमी : हां आपकी दवा ने कमाल कर दिया
डॉक्टर : मुझे कुछ तो इनाम दो
आदमी : बाबू जी, मैं तो गरीब आदमी हं 🤣🤣`,


    `इस दर्द को क्या नाम दूं...
दर्द और बेबसी क्या होती है,
ये उस बच्चे से पूछो ...
जिसकी छुट्टी हुए 15 मिनट हो चुके हो,
लेकिन मैडम अभी भी पढ़ा रही हो... 🤣🤣`,

    `पत्नियां बहुत समझदार होती हैं....
दूसरो के सामने अपने पति को कभी सीधे बेवकूफ नहीं बोलती हैं...
बल्कि घुमाकर कहती हैं...अरे इनको तो कुछ पता ही नहीं है.... 🤣🤣`,

    `पिता: पढ़ ले नालायक, कभी तूने अपनी कोई बुक खोलकर भी देखी है.
बेटा: हां पापा देखी है, बल्कि रोज देखता हूं उसे.
पिता: कौन सी बुक पढ़ऩे लगा है तू?
बेटा: फेसबुक 🤣🤣`,

    `एक बार दो चूहे के बच्चे बाइक पर जा रहे थे...
रास्ते में उन्हें शेर का बच्चा मिला...उसने कहा मुझे भी बैठा लो
कुछ सोचने के बाद चूहे ने कहा...देख ले,
वरना बाद में तेरी मम्मी बोलेंगी गुंडों के साथ घूमता है 🤣🤣`,



    `चिंटू- जल्दी से यहां एक ऐम्बुलेंस भेज दीजिये, मेरे दोस्त को एक गाड़ी ने टक्कर मार दी है।
उसकी नाक से खून बह रहा है। शायद उसकी टांग भी टूट गई है।
ऑपरेटर- आप किस जगह पर हैं, कृपया बता दीजिये।
चिंटू- कनॉट प्लेस में।
ऑपरेटर- आप मुझे स्पेलिंग बता दीजिये।
जवाब में कोई आवाज नहीं आई।
ऑपरेटर- सर क्या आपको मेरी आवाज आ रही है?
दूसरी तरफ से अभी भी कोई आवाज नहीं आई।
ऑपरेटर- सर प्लीज, जवाब दीजिये, क्या आप मुझे सुन रहे हैं?
चिंटू- हां-हां, माफ करना। मुझे कनॉट प्लेस की स्पेलिंग नहीं आती,
इसलिए मैं उसे घसीट कर मिंटो रोड पर ले आया हूं।
आप मिंटो रोड की स्पेलिंग लिखो। 🤣🤣`,

    `सुसराल में पत्नी ने पहली बार बनाया खाना तो
पति- कैसा खाना बनाया है तुमने एक दम गोबर जैसा.....!
पत्नी- हे भगवान.....!
इस आदमी ने हर चीज चख रखी है! 🤣🤣`,



    `मेले में बहुत भीड़ थी...
एक साहब एक महिला से कहने लगे- माफ कीजिए मैं कुछ देर आपसे बातें करना चाहता हूं
महिला- इससे आपका क्या फायदा होगा?
साहब- दरअसल मेरी पत्नी खो गई है, वह मुझे आपसे बातें करते हुए देखेगी तो गोली की तरह यहां पहुंच जाएगी। 🤣🤣`,



    `संता- लड़कियां कभी खुद प्यार का इजहार नहीं करती हैं?
बंता- क्यों?
संता- ताकि ब्रेकअप करते समय वो ये कह सकें, कि 
तुम ही मेरे पीछे पड़े थे। 🤣🤣`,

    `पिता- बेटा आज तक तूने कोई ऐसा काम किया है, जिससे मेरा सर ऊंचा हो?
बेटा- जी हां पापा एक बार आपके सर के नीचे तकिया रखा था।
पिता जवाब सुन कर अब तक हैरान है। 🤣🤣`,



    `पप्पू- मुझे शादी में बीएमडब्ल्यू मिली है।
गप्पू- लेकिन तुम्हारे पास तो कोई कार नहीं है।
पप्पू- अरे यार, बीएमडब्ल्यू का मतलब है 'बहुत मोटी बीवी। 🤣🤣`,


    `पिता- बेटा आज तक तूने कोई ऐसा काम किया है, जिससे मेरा सर ऊंचा हो?
बेटा- जी हां पापा एक बार आपके सर के नीचे तकिया रखा था।
पिता जवाब सुन कर अब तक हैरान है। 🤣🤣`,

    `दो लड़कियां आपस में बातें कर रहीं थी।
पहली लड़की- आज के बाद किसी भी लड़के पर विश्वास नहीं करुँगी। 
सब साले झूठे, धोखेबाज़ और कमीने होते हैं।
दूसरी लड़की- क्यों क्या हुआ? तेरे बॉयफ्रेंड ने तुझे कुछ कहा क्या?
पहली लड़की- नाम मत लो उस झूठे, धोखेबाज़ का, मैं तो आज के बाद उसका मुंह भी नहीं देखूंगी
दूसरी लड़की ने हैरानी से पूछा: क्यों, ऐसा क्या हो गया? 
क्या तुमने उसे किसी और लड़की के साथ पकड़ लिया है?
पहली लड़की- अरे नहीं, उसने मुझे मेरे दूसरे बॉयफ्रेंड के साथ देख लिया।
जबकि उसने मुझे कल कहा था कि वो कुछ दिनों के लिए शहर से बाहर जा रहा है।
डॉक्टर- चश्मा किसके लिए बनवाना है?
गोलू- टीचर के लिए।
डॉक्टर- पर क्यों?
गोलू- क्योंकि उन्हें मैं हमेशा गधा ही नजर आता हूं। 🤣🤣`,

    `डॉक्टर- चश्मा किसके लिए बनवाना है?
गोलू- टीचर के लिए।
डॉक्टर- पर क्यों?
गोलू- क्योंकि उन्हें मैं हमेशा गधा ही नजर आता हूं। 🤣🤣`,


    `पिंटू- एक दिन हलवाई की दुकान पर गया और जी भरकर जलेबी खाई...
दुकानदार- अरे कहां जा रहे हो जलेबी के पैसे तो देते जाओ...
पिंटू - पैसे तो नहीं हैं मेरे पास...
फिर क्या दुकानदार ने पिंटू को जमकर धोया...
पिटाई होने के बाद पिंटू बोला...अगर इतने में ही मिलती हैं तो इसी भाव एक किलो जलेबी और तोल दो...
दुकानदार बेहोश... 🤣🤣`,



    `पिंटू एक पार्क में गया, 'वहां लिखा था " पेड़ पर अपनी गर्ल फ्रेंड के नाम लिखने से अच्छा है उसके नाम एक पेड़ लगाएं।
पिंटू को ये बात दिल पर लग गई,
पिंटू ने अपनी गर्ल फ्रेंड की गिनती की और 2 एकड़ में गन्ना बो दिया। 🤣🤣`,


    `टीचर ने चिंटू से ब्लैकबोर्ड पर Cholesterol  लिखा,
टीचर- चिंटू, खड़े हो जाओ और जो लिखा है उसे पढ़कर बताओ 
चिंटू- जी टीचर, छोले तक तो ठीक है पर भठूरे की स्पेलिंग गलत लग रही है। 
फिर क्या टीचर ने चिंटू को खूब धोया  🤣🤣`,



    `पति-पत्नी की लड़ाई हो गई...
तभी पत्नी ने कहा मैं एक महीने के लिए अपने मायके जा रही हूं...
पति ने मैच देखते हुए कहा...और ये पहली बार कदमों का बेहतरीन इस्तेमाल
बस तब से न जानें क्यों पति ठीक से अपने पैर इस्तेमाल नहीं कर पा रहा है... 🤣🤣`,



    `पति खाना खाते हुए- आज खाना सासू मां ने बनाया है...
पत्नी- अरे वाह आपने एक ही बार में कैसे पहचान लिया...
पति- ज्यादा खुश होने की जरुरत नहीं है...रोज खाने में काले बाल निकलते हैं...आज सफेद निकल रहे हैं.. 🤣🤣`,

    `संता डॉक्टर के पास गया और उनसे पूछा
संता- डॉक्टर साहब, घर जाकर चेक करने की क्या फीस है?
डॉक्टर ने सोचा फिर कहा 300 रुपए।
संता- ठीक है, तो चलिए।
इतना सुनते ही डॉक्टर ने अपनी बाइक निकाली और संता के साथ उसके घर जा पहुंचा।
वहां पहुंच कर डॉक्टर ने पूछा: बताओ मरीज किधर है?
संता- अरे मरीज वरीज कोई नहीं है, कैब वाला 500 रुपए मांग रहा था और आप 300 में ले आए!🤣🤣`,

    `गर्लफ्रेंड- तुमको मेरी याद आती है तो क्या करते हो??
बॉयफ्रेंड- तुम्हारी पसंद की चॉकलेट खा लेता हूं...!!
अच्छा बताओ जब मेरी याद आती है, तो तुम क्या करती हो?
गर्लफ्रेंड- कुछ नहीं...मैं भी गुटखा खा लेती हूं...🤣🤣`,

    `बहू- मां जी कल रात मेरा उनसे झगड़ा हो गया।
सास- कोई बात नहीं! ये तो हर पति पत्नी में होता रहता है। 
बहू- वो तो मुझे भी पता है, पर ये बताइए अब लाश का क्या करना है? 🤣🤣`,

    `संता- यार मेरा भाई दो दिन तक बैंक में नहीं जा सका
बंता- ऐसा क्यों?
संता- क्योंकि उसे सपने में एक लड़की ने चप्पल मारी थी।
बंता- इसका बैंक में ना जाने से क्या मतलब?
 संता- अरे बैंक में लिखा था- "हम आपके सपनों को हकीकत में बदलते हैं।" 🤣🤣`
]

const val = Math.floor(Math.random() * 100)

const arrayVal = array[val];

document.getElementById("joke").innerText = arrayVal